help_message = '''
Команды:
    /start - начало работы
    /help - помощь
    /history - вывод последних 10 Ваших сообщений, адресованных боту
    
Просмотр товаров:
    /show_all_goods - вывод списка всех товаров;
    /low - сортировка товаров по возрастанию цены;
    /high - сортировка товаров по убыванию цены;
    /hot - сортировка товаров по убыванию количества заказов;
    /custom - сортировка товаров по возрастанию цены в интервале цен;
    
Работа с заказами:
    /buy - покупка товара;
    /show_my_orders - вывод моих заказов.
    '''

start_message = 'Привет! Чтобы получить полный список команд, посмотрите в меню или воспользуйтесь командой /help.'

how_many_goods = 'Сколько товаров вывести?'

low_lim_message = 'Введите нижнюю границу цен'
high_lim_message = 'Введите верхнюю границу цен'

buy_message = 'Какой товар Вы хотели бы приобрести?'

error_how_many_message = 'Ошибка ввода. Пожалуйста, введите положительное целое число.'
