help_message = '''
    Команды:
    /start - начало работы
    /help - помощь
    /history - вывод последних 10 Ваших сообщений, адресованных боту
    /statistics - вывод самых часто задаваемых запросов
    
    Во всех командах ниже Вам будет предложено ввести желаемое количество выводимых товаров:
    /low - сортировка товаров по возрастанию цены;
    /high - сортировка товаров по убыванию цены;
    /hot - сортировка товаров по убыванию количества заказов;
    /custom - сортировка товаров по возрастанию цены в интервале цен.
    '''

start_message = 'Привет! Чтобы получить полный список команд, посмотрите в меню или воспользуйтесь командой /help.'

how_many_goods = 'Сколько товаров вывести?'

low_lim_message = 'Введите нижнюю границу цен'
high_lim_message = 'Введите верхнюю границу цен'
