help_message = '''
    Команды:
    /start - начало работы
    /help - помощь
    
    Во всех командах ниже Вам будет предложено ввести желаемое количество выводимых товаров:
    /low - сортировка товаров по возрастанию цены;
    /high - сортировка товаров по убыванию цены;
    /hot - сортировка товаров по убыванию количества заказов;
    /custom - сортировка товаров по возрастанию цены в интервале цен.
    '''

how_many_goods_message = 'Сколько товаров вывести?'

low_lim_message = 'Введите нижнюю границу цен'
high_lim_message = 'Введите верхнюю границу цен'
